
INSERT alvanuastdb.news (Id, Title, Date, News_Category_Id, Image, Body, Pics) VALUES (1, N'دوره تک پودمان سلامت، ایمنی و محیط زیست (HSE)', CAST(N'2022-01-30T10:00:00.000' AS DateTime), 1, N'1.jpg', N'برگزاری دوره‌ی تک پودمان سلامت، ایمنی و محیط زیست توسط مرکز آموزش علمی کاربردی', NULL)
;
INSERT alvanuastdb.news (Id, Title, Date, News_Category_Id, Image, Body, Pics) VALUES (3, N'انتخاب جناب آقای دکتر گنجی به عنوان مدیرعامل شرکت الوان ثابت', CAST(N'2022-01-07T22:10:00.000' AS DateTime), 1, N'2.jpg', N'انتخاب شایسته دکتر گنجی را به عنوان مدیرعامل شرکت الوان ثابت تبریک عرض می نمائیم.
از درگاه خداوند منان توفیق روزافزون ایشان را آرزومندیم.

" دانشگاه علمی‌کاربردی مرکز آموزش الوان ثابت"
" مرکز آموزش فنی و حرفه ای الوان ثابت "', NULL)
;
INSERT alvanuastdb.news (Id, Title, Date, News_Category_Id, Image, Body, Pics) VALUES (5, N'انتخاب دکتر وهاب زاده بعنوان کارآفرین برتر', CAST(N'2021-11-14T19:20:00.000' AS DateTime), 1, N'4.jpg', N'در راستای برگزاری سیزدهمین جشنواره کارآفرینان برتر استان همدان در بخش صنعت که با حضور استاندار محترم استان همدان و هئیت همراه و مهمانان گرامی از زحمات و تلاش های ارزشمند جناب دکتر محمد آقا وهاب زاده مدیر عامل شرکت دانش بنیان الوان ثابت بعنوان کارآفرین برتر تقدیر شد .

احمد توصیفیان روز یکشنبه در گفت و گو با ایرنا افزود: همه کارآفرینان و کارگران خلاق می‌توانند با مراجعه به پایگاه اینترنتی  www.karafarinanebartar.ir نسبت به ثبت‌نام، تکمیل فرم‌های مربوط و ارسال مستندات اقدام کنند.

وی افزود: کارآفرینان برتر و کارگران خلاق و مبتکر در این جشنواره در سه بخش صنعت، کشاورزی و خدمات استان انتخاب می‌شوند و پس از معرفی در جشنواره استانی در صورت داشتن شرایط و کسب امتیازات لازم به جشنواره ملی امتنان از کارآفرینان برتر کشور معرفی می‌شوند.

توصیفیان اضافه کرد: این جشنواره هر سال با هدف اشاعه و ترویج فرهنگ کارآفرینی، تاکید بر خلاقیت و نوآوری در کسب و کار، شناسایی کارآفرینان در سراسر کشور و معرفی برترین ها به عنوان الگو به آحاد جامعه به ویژه جوانان برگزار می‌شود.

مدیرکل تعاون، کار و رفاه اجتماعی همدان یادآور شد: از دیگر اهداف این جشنواره می‌توان به ایجاد فضای تعامل و همکاری میان فعالان عرصه‌های مختلف اقتصادی در بخش‌های صنعت، کشاورزی و خدمات، ایجاد نشاط و رقابت در فضاهای کسب و کار، هم افزایی و مشارکت کارآفرینان در توسعه اقتصادی کشور و ترویج فرهنگ کار و کارآفرینی و تقویت نقش کارآفرینان در نظام تصمیم سازی کشور اشاره کرد.

وی تصریح کرد: با توجه به اهمیت کارآفرینی، برنامه‌ریزی و سیاستگذاری در زمینه توسعه و ترویج آن از الزامات برنامه‌های مختلف توسعه اقتصادی کشور بوده و در همین ارتباط، یکی از برنامه‌های مهم وزارت تعاون، کار و رفاه اجتماعی انجام فعالیت‎‌های بنیادی در خصوص توسعه و ترویج کارآفرینی است.

توصیفیان ادامه داد: شناسایی و معرفی کارآفرینان برتر، استفاده از توانمندی و تجارب آنان و بررسی و تحلیل فرایند کارآفرینی و نقد عوامل شکست و موفقیت آنان کمک شایانی به تشویق افراد جامعه به کارآفرینی، ایجاد فرصت‌های شغلی جدید و توسعه و پیشرفت کشور خواهد کرد.

وی ادامه داد: از سال ۱۳۸۵ تاکنون ۱۳ دوره از جشنواره توسط وزارت تعاون، کار و رفاه اجتماعی برگزار و کارآفرینان برتر در سطوح ملی و استانی شناسایی و معرفی شده‌ که بر اساس شاخص‌های طراحی‌شده ۱۳۰ کارآفرین برتر و ۶۹ نفر قابل تقدیر در مرحله استانی و ۱۰ کارآفرین برتر ملی در بخش‌های مختلف اقتصادی(صنعت، کشاورزی و خدمات) انتخاب و معرفی شده‌اند.

توصیفیان تصریح کرد: بنگاه‌ها باید غیردولتی بوده و قبل از سال ۹۵ تأسیس شده باشند و محدودیتی در ثبت‌نام کسب و کارها در اندازه خرد،کوچک، متوسط و بزرگ وجود ندارد.', N'4-1.jpg')
;
INSERT alvanuastdb.news (Id, Title, Date, News_Category_Id, Image, Body, Pics) VALUES (6, N'پذیرش دانشجو آذر ماه 1400 دانشگاه علمی کاربردی مرکز الوان ثابت', CAST(N'2021-11-27T07:30:00.000' AS DateTime), 2, N'3.jpg', N'آغاز پذیرش دانشجو در آذر ماه 1400 توسط مرکز آموزش علمی کاربردی الوان ثابت', NULL)
;
INSERT alvanuastdb.news (Id, Title, Date, News_Category_Id, Image, Body, Pics) VALUES (7, N'برگزاری جشن نودانشجویان دانشگاه جامع علمی-کاربردی استان همدان', CAST(N'2021-11-10T05:40:00.000' AS DateTime), 2, N'5.jpg', N'به اطلاع میرساند مراسم دانشجویان جدیدالورود در  روز چهارشنبه مورخ ۱۴۰۰/۰۸/۱۹ ساعت ۱۰:۳۰ با حضور دکتر عباسی معاون محترم فرهنگی و دانشجویی برگزار میگردد.
لذا از تمامی دانشجویان عزیز دعوت بعمل می آید که در این مراسم شرکت نمایند. 
توجه نمایید جهت شرکت در مراسم بصورت مجازی بر اساس آدرسهای مندرج در پوستر👇اقدام نمایید.
حضور تمام دانشجویان علی الخصوص دانشجویان ورودی ۴۰۰ در این مراسم الزامی میباشد.', NULL)
;





